[{
  "_id": {
    "$oid": "66119f71e2e791053e0ad626"
  },
  "title": "Dây lưng da bò nữ Epsom Italy màu nâu",
  "price": 450000,
  "description": "Dây lưng nữ da bò thủ công là sản phẩm đỉnh cao của sự kết hợp hoàn hảo giữa tay nghề thủ công tinh xảo và chất lượng da bò cao cấp, với sự tỉ mỉ và đẳng cấp trong từng chi tiết. Từng miếng da bò được lựa chọn kỹ lưỡng, đảm bảo rằng chúng thuộc loại da loại một, có đường vân đều và đối xứng. Phần khoá làm từ thép không rỉ cao cấp nhập khẩu từ CHLB Đức, lớp sơn bóng chống oxy hóa bền bỉ theo thời gian.",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR2i2YsfUkPXfr_F4gXfDn091m8KgSMY6psO4mRfVIIcA&s"
},
{
  "_id": {
    "$oid": "66119f71e2e791053e0ad627"
  },
  "title": "Dây lưng da cá sấu Thái liền mặt vàng da lưng",
  "price": 1450000,
  "description": "Thắt lưng da cá sấu Thái liền mặt vàng da lưng, chất liệu da từ da cá sấu Thái, mặt thắt lưng khóa trượt, màu vàng",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTPeAb83Cz2gbi5PaJUyKVUUtWLtKrFHjU3tc9VWHIavA&s"
},
{
  "_id": {
    "$oid": "66119f71e2e791053e0ad628"
  },
  "title": "Dây lưng da bò Mill màu đen",
  "price": 450000,
  "description": "Chất liệu dây làm từ da bò 100%, đầu khóa kim loại, kích thước: dây dài từ 110-125cm, bề rộng dây 3.5cm",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcROf4B0DOk5LqcFozky0_Pg29LJvvo4lkvyzzNMA4Z28Q&s"
},
{
  "_id": {
    "$oid": "66119f71e2e791053e0ad629"
  },
  "title": "Dây lưng da bò mặt kính viền nhám màu đen",
  "price": 350000,
  "description": "Chất liệu dây làm từ da bò 100%, đầu khóa kim loại, logo mới ALC mặt kính viền nhám, kích thước: dây dài từ 110-125cm, bề rộng dây 3.5cm",
  "imagePath": "https://static.ecosite.vn/734/product/2023/07/13/thumb_1b-1689266897.jpg"
},
{
  "_id": {
    "$oid": "66119f71e2e791053e0ad62a"
  },
  "title": "Dây lưng nam da cá sấu mặt kính",
  "price": 250000,
  "description": "Thắt lưng nam da cá sấu mặt kính là dòng sản phẩm thắt lưng da nam  trung cấp  của thương hiệu đồ da ALC. Mang thiết kế mạnh mẽ nhưng cũng không kém phần sang trọng thắt lưng da dành cho nam giới luôn được ưu chuộng sử dụng từ mọi lứa tuổi.",
  "imagePath": "https://static.ecosite.vn/734/picture/2019/04/25/3a-1556160156.jpg"
},
{
  "_id": {
    "$oid": "6629482002d887f20c117b7b"
  },
  "title": "Dây lưng nam Zucian đầu khóa vàng kim",
  "price": 500000,
  "description": "Dây lưng nam Zuciani với thiết kế đơn giản và đẳng cấp. Những đường vân da đều đặn góp phần tăng thêm phần đẳng cấp. Đường chỉ may chắc chắn, tỉ mỉ. Khóa kim loại đầu kim cổ điển dễ dàng sử dụng, giúp phái mạnh luôn chỉn chu với phong cách của mình. Sở hữu gam màu nâu trung tính dễ dàng kết hợp cùng nhiều màu sắc trang phục khác nhau.",
  "imagePath": "https://shopdonghai.com/cdn/shop/files/that-lung-nam-zuciani-HZ14-den_31628d87-eaa4-43da-87cf-fc8213cf6e32_900x.jpg?v=1689138989"
},
{
  "_id": {
    "$oid": "6629482002d887f20c117b7c"
  },
  "title": "Dây lưng nam cá sấu mặt nhám",
  "price": 650000,
  "description": "Dây lưng cá sấu gây ấn tượng với phần mặt thiết kế vân nhám vô cùng mạnh mẽ và sang trọng, giúp các bạn nam khẳng định phong cách cùng gu thẩm mỹ tinh tế của mình. Dây thắt lưng được làm 100% từ chất liệu da cá sấu thật với cường độ uốn cong cao. Mặt kim loại không gỉ nên có vẻ sáng bóng lâu dài với thời gian. Đặc biệt, đầu khóa tự động tiên tiến, dễ dàng thu vào hay nới ra mà không gây khó chịu hay tốn quá nhiều thời gian của bạn.",
  "imagePath": "https://shopdonghai.com/cdn/shop/products/CS1200_Den_1_75d23004-eb09-4fe2-96b7-e28a7a7e906c_900x.jpg?v=1623221824"
},
{
  "_id": {
    "$oid": "6629482002d887f20c117b7d"
  },
  "title": "Dây lưng da nữ bản to khóa biểu tượng",
  "price": 500000,
  "description": "Thắt lưng nữ được thiết kế với đầu khóa mạ vàng mang đặc trưng ấn tượng của Đông Hải. Tối giản nhưng quý phái, thể hiện chất riêng và duyên dáng của các quý cô qua từng chi tiết nhỏ.",
  "imagePath": "https://shopdonghai.com/cdn/shop/products/MT29_Den_900x.jpg?v=1651652062"
},
{
  "_id": {
    "$oid": "6629482002d887f20c117b7e"
  },
  "title": "Dây lưng nữ dây da khóa kim bản nhỏ",
  "price": 350000,
  "description": "Thắt Lưng Nữ Dây Da Khóa Kim Bản Nhỏ kiểu dáng cổ điển cùng gam màu trung tính dịu mắt, phù hợp cùng nhiều trang phục khác nhau",
  "imagePath": "https://shopdonghai.com/cdn/shop/files/nit-TD02-nau-1_900x.jpg?v=1713153395"
},
{
  "_id": {
    "$oid": "6629482002d887f20c117b7f"
  },
  "title": "Dây Lưng Nam Da Thật Khóa Phối Màu Nâu",
  "price": 400000,
  "description": "Thắt lưng nam da thật Lata được làm bằng chất liệu da bò cao cấp, là dòng thắt lưng nam được làm từ chất liệu da bò thật, mềm và thoải mái khi sử dụng. Mẫu thắt lưng có khóa trượt hiện đại, dễ sử dụng, đảm bảo ôm sát hông. Mặt dây được thiết kế họa tiết độc đáo, ấn tượng, tôn lên vẻ nam tính. Với hai màu sắc cơ bản, các bạn nam có thể dễ dàng phối phụ kiện này với nhiều phong cách thời trang khác nhau.",
  "imagePath": "https://shopdonghai.com/cdn/shop/files/that-lung-nam-zuciani-HZ14-den_31628d87-eaa4-43da-87cf-fc8213cf6e32_900x.jpg?v=1689138989"
},
{
  "_id": {
    "$oid": "662a0d8ffc4b1adaf46559f5"
  },
  "title": "Dây lưng nam đầu xoay - Manel Xanh",
  "price": 1000000,
  "description": "ALC mang đến cho bạn một lựa chọn thắt lưng tuyệt vời, sử dụng được cả 2 mặt dễ dàng phối cùng mọi trang phục sẵn có của bạn, cho mọi hoàn cảnh.",
  "imagePath": "https://lethnic.vn/cdn/shop/products/Lethnic-That-Lung-Day-Nit-Manel-N-Xanh-Nau_380x.jpg?v=1619768011"
},
{
  "_id": {
    "$oid": "662a0d8ffc4b1adaf46559f6"
  },
  "title": "Dây lưng da bò mill đen xỏ kim bản 3cm",
  "price": 800000,
  "description": "Dây lưng nam  da bò mill đen với thiết kế đơn giản và đẳng cấp. Những đường vân da đều đặn góp phần tăng thêm phần đẳng cấp. Đường chỉ may chắc chắn, tỉ mỉ. Khóa kim loại đầu kim cổ điển dễ dàng sử dụng, giúp phái mạnh luôn chỉn chu với phong cách của mình. Sở hữu gam màu nâu trung tính dễ dàng kết hợp cùng nhiều màu sắc trang phục khác nhau.",
  "imagePath": "https://static.ecosite.vn/734/product/2023/05/16/img-4116a-1684170890.jpg"
},
{
  "_id": {
    "$oid": "662a0d8ffc4b1adaf46559f7"
  },
  "title": "Dây lưng da bò mặt trượt da bò đen ",
  "price": 800000,
  "description": "Chất liệu bền - kỹ thuật gia công cao - thẩm mỹ tinh tế - dây mỏng mềm. Chế tác thủ công handmade tinh xảo, khâu tay từng đường chỉ tinh tế.",
  "imagePath": "https://static.ecosite.vn/734/product/2022/09/25/img-144123-1664039153.jpg"
},
{
  "_id": {
    "$oid": "662a0d8ffc4b1adaf46559f8"
  },
  "title": "Dây lưng da bò mặt xoay 360 dây da bò nâu đen",
  "price": 500000,
  "description": "Với đường vân rõ rệt và độ mềm, dẻo nên da bò togo là sự lựa chọn hoàn hảo cho bạn nếu đang tìm kiếm một chất liệu tốt, bền đẹp dễ dàng bảo quản. ",
  "imagePath": "https://static.ecosite.vn/734/product/2022/09/24/img-2028a-1664037978.jpg"
},
{
  "_id": {
    "$oid": "662a0d8ffc4b1adaf46559f9"
  },
  "title": "Dây lưng Devon da bò Crossgrain cao cấp",
  "price": 2000000,
  "description": "Chiếc thắt lưng Devon được tạo nên từ chất liệu da bò Crossgrain cao cấp, mang trên mình những phối màu lịch lãm, sang trọng, khiến bạn trở nên cực kì nổi bật khi mix với những bộ trang phục của mình.",
  "imagePath": "https://www.leonardo.vn/cdn/shop/files/1_72ef06a7-6bc1-4af0-b2f5-d0e613fb5cba_900x.jpg?v=1684721288"
}]