[{
  "_id": {
    "$oid": "6611a449e2e791053e0ad62b"
  },
  "title": "Dây đồng hồ handmade da cá sấu màu xanh navy",
  "price": 1350000,
  "description": "Dây đồng hồ da cá sấu handmade màu xanh navy là một sản phẩm độc đáo và tinh tế. Chất liệu da cá sấu Việt Nam Crocodile được làm thủ công từ công đoạn thiết kế, cắt, dán, đục, may và sơn cạnh, mang đến sự trang nhã và lịch sự. Kết hợp màu xanh navy đầy cuốn hút với đường chỉ màu trắng nổi bật, dây đồng hồ tỏa sáng với vẻ đẹp vân đốt tre trên da cá sấu. ",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRC0sbP27NKsWhN3ACvSGVvXK2yzcxPydkiQQDF9bE99Q&s"
},
{
  "_id": {
    "$oid": "6611a449e2e791053e0ad62c"
  },
  "title": "Dây đồng hồ da bê togo màu xanh ngọc",
  "price": 500000,
  "description": "Dây đồng hồ da bê Togo màu xanh ngọc của Thor Leather Craft mang tính tinh tế và bền bỉ. Chất liệu chất lượng cao và đường nét chắc chắn tạo nên sự đẹp tự nhiên. Sản phẩm có các size linh hoạt và ý nghĩa biểu tượng về thời gian. ",
  "imagePath": "https://ramleather.vn/wp-content/uploads/2022/10/XANH-COBAN-8.jpg"
},
{
  "_id": {
    "$oid": "6611a449e2e791053e0ad62d"
  },
  "title": "Dây đồng hồ da cá sấu pháp màu nâu cánh gián",
  "price": 1150000,
  "description": "Dây đồng hồ da cá sấu Pháp màu nâu cánh gián, tinh tế và bền. Chất liệu cao cấp và đường nét tỉ mỉ tạo nên một sản phẩm đẹp mắt. Ý nghĩa của da cá sấu là biểu tượng sang trọng. ",
  "imagePath": "https://bondleather.com/wp-content/uploads/2021/03/day-dong-ho-da-ca-sau-phapCSP-10005-nau-1.jpg"
},
{
  "_id": {
    "$oid": "6611a449e2e791053e0ad62e"
  },
  "title": "Dây đồng hồ da bò epsom màu đen",
  "price": 500000,
  "description": "Dây đồng hồ da bò Epsom Hass Pháp màu đen, chất liệu cao cấp, tinh tế và bền bỉ. Màu sắc đen sang trọng, thể hiện sự quyền lực và đẳng cấp.",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS5FyXc3lW25wEkv0Tx5PtLfSxvebw2_02XLGJuhfBkLQ&s"
},
{
  "_id": {
    "$oid": "6611a449e2e791053e0ad62f"
  },
  "title": "Dây đồng hồ da bò buttero italia màu nâu",
  "price": 500000,
  "description": "Dây đồng hồ da bò Buttero Italia màu nâu từ ALC là sự kết hợp hoàn hảo giữa chất liệu cao cấp và thiết kế tinh tế. Chúng được chế tác tỉ mỉ từ da bò Buttero đến từ Italia, tạo nên sự bền bỉ và sang trọng. Màu nâu ấm áp của dây đồng hồ thêm phần trang nhã và dễ phối hợp với các loại đồng hồ khác nhau",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQtn3-J2myEHtFu_KiJJzSkzAzpmpHRCauaYp1s6cHHzg&s"
},
{
  "_id": {
    "$oid": "6611a449e2e791053e0ad630"
  },
  "title": "Dây đồng hồ da bò epsom màu xanh rêu",
  "price": 500000,
  "description": "Dây đồng hồ da bò Epsom màu xanh rêu từ ALC là một sự kết hợp hoàn hảo giữa phong cách và độ bền. Chất liệu da bò Epsom từ Pháp mang lại sự sang trọng và đẳng cấp cho sản phẩm. Màu xanh rêu độc đáo tạo điểm nhấn độc đáo, kết hợp hoàn hảo với nhiều loại đồng hồ khác nhau.",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRSVHy8lW7PqypgmRGAjun7w_Xg_-BpU10Gbt-n1w0ZXA&s"
},
{
  "_id": {
    "$oid": "6611a449e2e791053e0ad631"
  },
  "title": "Dây đồng hồ da bò epsom hass màu đen",
  "price": 500000,
  "description": "Dây đồng hồ da bò Epsom Hass Pháp màu đen. Chất liệu cao cấp từ da bò Epsom Hass nhập khẩu từ Pháp. Sản phẩm có màu đen tinh tế, với đường nét chắc chắn và độ bền cao. Có sẵn các size đa dạng để phù hợp với mọi yêu cầu của khách hàng. Dây đồng hồ này không chỉ thể hiện phong cách sang trọng mà còn mang lại sự chắc chắn và đẳng cấp cho người sử dụng.",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQE4NlzxqUqJlsGtx4tjZM_owlD6J-t4FqrHUbUUH9Qow&s"
},
{
  "_id": {
    "$oid": "6611a449e2e791053e0ad632"
  },
  "title": "Dây đồng hồ da bò veau sombrero màu đen",
  "price": 500000,
  "description": "Chất liệu da bò Veau Sombrero cao cấp kết hợp với thiết kế tinh tế, tạo nên một sản phẩm đẹp mắt và bền bỉ. Đường nét tỉ mỉ, sắc sảo, mang đến một cảm giác sang trọng và đẳng cấp cho người sử dụng. Kích thước có thể điều chỉnh theo yêu cầu, đảm bảo vừa vặn và thoải mái. Đặc biệt, màu đen thanh lịch là điểm nhấn hoàn hảo cho mọi bộ đồ. Hãy thêm dấu ấn đẳng cấp cho đồng hồ yêu thích của bạn với dây đồng hồ da bò Veau Sombrero màu đen.",
  "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRePpXJ_opaiatcZEtEFCIOUnyAxDRNeUNpSG7l86Wg3Q&s"
},
{
  "_id": {
    "$oid": "66294f64852e161ddbdeae51"
  },
  "title": "Dây Đồng Hồ Da Cá Sấu Nhập Khẩu Pháp Màu Nâu",
  "price": 500000,
  "description": "Chất liệu bền - kỹ thuật gia công cao - thẩm mỹ tinh tế - dây mỏng mềm. Chế tác thủ công handmade tinh xảo, khâu tay từng đường chỉ tinh tế.",
  "imagePath": "https://product.hstatic.net/1000296863/product/day-dong-ho-da-ca-sau-nhap-khau_1b41691bebd449fc9a8e7d25e81618d6_master.jpg"
},
{
  "_id": {
    "$oid": "66294f64852e161ddbdeae52"
  },
  "title": "Dây Đồng Hồ Da Cá Sấu Xanh Lá",
  "price": 300000,
  "description": "Chất liệu bền - kỹ thuật gia công cao - thẩm mỹ tinh tế - dây mỏng mềm. Chế tác thủ công handmade tinh xảo, khâu tay từng đường chỉ tinh tế. Nhận thiết kế mẫu dây da đồng hồ độc lạ",
  "imagePath": "https://product.hstatic.net/1000296863/product/day-dong-ho-da-ca-sau_85ff116826e0477f80aec573545722b2_master.jpg"
},
{
  "_id": {
    "$oid": "662a6b41bb764208ae986134"
  },
  "title": "Dây Đồng Hồ Chopard Nữ Màu Đen",
  "price": 1000000,
  "description": "ALC mang đến cho bạn một lựa chọn thắt lưng tuyệt vời, sử dụng được cả 2 mặt dễ dàng phối cùng mọi trang phục sẵn có của bạn, cho mọi hoàn cảnh.",
  "imagePath": "https://strapwatch.vn/wp-content/uploads/2023/04/z4200291973686_fdaf22b334ca44c98af18015734c3d4e-768x1365.jpg"
},
{
  "_id": {
    "$oid": "662a6b41bb764208ae986135"
  },
  "title": "Dây đồng hồ Grand Seiko da Cá Sấu",
  "price": 1500000,
  "description": "Dây đồng hồ Grand Seiko được chế tác hoàn toàn Thủ công bởi những người thợ lành nghề. Các công đoạn chế tác từ chọn vân da đẹp, cắt, đột lỗ, may từng mũi kim cho tới tạo form dây, xử lý keo cạnh,…được thực hiện từng bước tỉ mỉ, chăm chút từng chi tiết nhỏ nhất.",
  "imagePath": "https://sp-ao.shortpixel.ai/client/to_webp,q_lossless,ret_img,w_768/https://mrluu.vn/wp-content/uploads/2023/09/day-dong-ho-grand-seiko-da-ca-sau-handmade-mrluu-1-768x512.jpg"
},
{
  "_id": {
    "$oid": "662a6b41bb764208ae986136"
  },
  "title": "Dây đồng hồ da Handmade Apple Watch",
  "price": 800000,
  "description": "Dây da Handmade Apple Watch được làm từ chất liệu da bò thật 100%, mềm dẻo và bền bỉ.",
  "imagePath": "https://sp-ao.shortpixel.ai/client/to_webp,q_lossless,ret_img,w_768/https://mrluu.vn/wp-content/uploads/2022/05/day-da-handmade-apple-watch-mrluu-1-768x426.jpg"
},
{
  "_id": {
    "$oid": "662a6b41bb764208ae986137"
  },
  "title": "Dây đồng hồ Tag Heuer da Cá Sấu Pháp",
  "price": 2500000,
  "description": "Với chất liệu da Cá Sấu nhập khẩu nguyên con từ Pháp, được chọn lọc kỹ càng những phần da đẹp để đưa vào chế tác. Để mang tới khách hàng những bộ dây đồng hồ Tag Heuer dẻo dai, bền bỉ.",
  "imagePath": "https://sp-ao.shortpixel.ai/client/to_webp,q_lossless,ret_img,w_768/https://mrluu.vn/wp-content/uploads/2022/05/day-dong-ho-tag-heuer-da-ca-sau-handamde-mrluu-5-768x512.jpg"
},
{
  "_id": {
    "$oid": "662a6b41bb764208ae986138"
  },
  "title": "Dây đồng hồ Rolex da Cá Sấu",
  "price": 2000000,
  "description": "Với chất liệu da Cá Sấu nhập khẩu từ Pháp và Thái Lan, trải qua quá trình chọn lựa kỹ càng những phần da tốt nhất trên con Cá Sấu được đưa vào chế tác. Đảm bảo được sự bền bỉ, dẻo dai cho bộ dây da đồng hồ Rolex.",
  "imagePath": "https://sp-ao.shortpixel.ai/client/to_webp,q_lossless,ret_img,w_768/https://mrluu.vn/wp-content/uploads/2022/05/day-dong-ho-rolex-da-ca-sau-handmade-mrluu-5-768x512.jpg"
}]